<template>
    <div class="about">
        <v-container>
            <h1 style="margin: 3%">О компании</h1>
            <div class="delivery-content">
            <p>MorionKot – это компания единомышленников, которая стремится сделать этот мир вкуснее, ярче и чувственнее.</p>
            <p>Ведь так мало нужно человеку для хорошего старта. «Доброе утро» начинается с улыбки персонала, круассана и чашечки бодрящего кофе. В суете большого города всегда хочется найти место, где тебя узнают, где тебе рады и где тебя ждут. А когда к этому добавляется хлеб, выпечка и потрясающие десерты, в которые вложена душа людей, страстно любящих свое дело, это место становится для тебя почти родным.</p>
            <p>MorionKot – это маленький праздник, который всегда с тобой. И благодаря творческому потенциалу нашей команды, этот праздник не устанет вас удивлять.</p>
            <p>Как это часто бывает, всё случайное – не случайно. И для того, чтобы открыть пекарню, нужно страстно любить хлеб.</p>
            </div>
        </v-container>
    </div>
</template>

<script>
export default {
    name: 'about',
    props: {},
    data() {
        return {}
    },
    computed: {}
}
</script>

<style lang="scss">
.delivery-content {
    text-align: start;
}
</style>